var works = {
    a00: 'Что из этого не является косметическим средством?\n',
    a0: 2,
    a1: '1 - Помада', a2: ' 2 - Татуировка', a3: ' 3 - Крем', a4: ' 4 - Пудра',
    a5: 100,
    b00: 'Кто, в конце концов, скушал Колобка?\n',
    b0: 4,
    b1: '1 - Дед ', b2: '2 - Баба ', b3: '3 - Заяц ', b4: '4 - Лиса ',
    b5: 200,
    c00: 'Какой шахматной фигуры не существует?\n',
    c0: 4,
    c1: '1 - Пешка ', c2: '2 - Конь ', c3: '3 - Король ', c4: '4 - Дама ',
    c5: 500,
    d00: 'Что означает буква «О» в аббревиатуре ОРТ?\n',
    d0: 3, // кол-во ответов
    d1: '1 - Олигархическое ', d2: '2 - Объективное ', d3: '3 - Общественное ', d4: '4 - Однообразное ',
    d5: 1000
};
